import{_ as e,p as a,q as r,w as t,Y as d,s as n}from"./framework-aa5c4115.js";const h={},s=d('<h3 id="简单描述-不禁回忆" tabindex="-1"><a class="header-anchor" href="#简单描述-不禁回忆" aria-hidden="true">#</a> 简单描述 不禁回忆</h3><h3 id="_2019-09-07" tabindex="-1"><a class="header-anchor" href="#_2019-09-07" aria-hidden="true">#</a> 2019/09/07</h3><p>今天是我上学报道的日子，特别巧合，这几天刚好是我的好朋友吕亚威结婚的日子，朋友们都齐聚在他家准备将要到来的婚礼，而我也正在准备着开学行李...</p><h3 id="_2019-09-08" tabindex="-1"><a class="header-anchor" href="#_2019-09-08" aria-hidden="true">#</a> 2019/09/08</h3><p>吃过饭着急到校学报道，很清除记得建鹏，二蛋(小名)二位帅哥送我来到学校，很感谢也很难忘。农村进城第一件事是干什么？没错来到你城里的亲戚家看看，这是礼数。 到车站学校有迎新车辆，我先行搭乘小三轮来到亲戚家里看望，路上建鹏打电话给我说行礼不见了，他俩很迷糊，原因是我的行李箱先走一步被迎新车带走，而后他俩搭乘下 一趟迎新车来到我将要报道的学校，学校刚来看大门很大够气派(时间长感觉好小),进入校园我们三个懵了全是人儿呀~ 随后我去报道-远远看到信息工程学院，我不仅打量着想是这个吗？走进看19级XX班，就是这~ 走的很急身份证复印件都没带，一个学生会的学姐带我去办理复印， 她很热情，印象很深。 报道完毕拿上宿舍入住单出发宿舍，建鹏这个逗逼又出了囧，行李箱轮子给我提掉了，哈哈哈~~ 入住宿舍报道完毕....很感谢很难忘......</p><h3 id="_2019-11-02" tabindex="-1"><a class="header-anchor" href="#_2019-11-02" aria-hidden="true">#</a> 2019/11/02</h3><p>开心</p>',7),c=n("hr",null,null,-1),i=n("p",null,"待续......",-1);function o(_,l){return a(),r("div",null,[s,t(` 
### 2019/12

参加了我们班的元旦晚会，唱了一首《遥远的你》送给我的女孩~

### 2020/01

2020疫情......

### 2020/01/23

今天腊月29我们刚从外地到家准备年货。

### 我的大学结束啦~

在六月份我们结束了大学生涯，参加了毕业聚餐，很高兴我和我女朋友以及辅导员三个人拍了留念照片。
很遗憾的是毕业聚餐没有提前规划，部分同学有事提前离校，没有进行节目表演，简简单单进行了拍照。
记得那天辅导员哭了，或许是不舍？担忧？又或许为了我们受的委屈释放了？。 
再见啦~还是祝同学们越来越好~

### 2022/10/09

今天是个特别的日子......

### 2022/10/12

疫情肆虐 `),c,i])}const u=e(h,[["render",o],["__file","index.html.vue"]]);export{u as default};
